/* Localized versions of Info.plist keys */

CFBundleName = "Publish as KML…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Publish as KML… version 1.2, Copyright 2005 Carte Blanche Conseil.";